{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġa": 256,
      "Ġt": 257,
      "in": 258,
      "Ġs": 259,
      "er": 260,
      "Ġc": 261,
      "Ġp": 262,
      "on": 263,
      "or": 264,
      "Ġf": 265,
      "es": 266,
      "Ġw": 267,
      "it": 268,
      "nd": 269,
      "Ġb": 270,
      "re": 271,
      "le": 272,
      "at": 273,
      "Ġth": 274,
      "ou": 275,
      "Ġm": 276,
      "Ġd": 277,
      "al": 278,
      "en": 279,
      "is": 280,
      "ing": 281,
      "ar": 282,
      "Ġand": 283,
      "as": 284,
      "ro": 285,
      "an": 286,
      "ed": 287,
      "Ġthe": 288,
      "Ġh": 289,
      "ic": 290,
      "Ġo": 291,
      "Ġco": 292,
      "Ġto": 293,
      "ct": 294,
      "ig": 295,
      "Ġy": 296,
      "Ġin": 297,
      "Ġl": 298,
      "Ġg": 299,
      "Ġfor": 300,
      "Ġyou": 301,
      "ion": 302,
      "Ġe": 303,
      "ac": 304,
      "Ġof": 305,
      "us": 306,
      "el": 307,
      "il": 308,
      "Ġn": 309,
      "et": 310,
      "ab": 311,
      "ith": 312,
      "Ġwith": 313,
      "Ġst": 314,
      "th": 315,
      "ra": 316,
      "Ġpro": 317,
      "ch": 318,
      "ur": 319,
      "id": 320,
      "igh": 321,
      "ver": 322,
      "Ġyour": 323,
      "ol": 324,
      "Ġis": 325,
      "om": 326,
      "br": 327,
      "ir": 328,
      "st": 329,
      "ent": 330,
      "ul": 331,
      "ot": 332,
      "ve": 333,
      "ad": 334,
      "im": 335,
      "ect": 336,
      "</": 337,
      "Ġre": 338,
      "able": 339,
      "Ġ1": 340,
      "ack": 341,
      "ly": 342,
      "qu": 343,
      "if": 344,
      "Ġit": 345,
      "oo": 346,
      "ess": 347,
      "ut": 348,
      "ight": 349,
      "am": 350,
      "ge": 351,
      "Ġsh": 352,
      "Ġr": 353,
      "Ġon": 354,
      "ity": 355,
      "Ġal": 356,
      "Ġcom": 357,
      "ow": 358,
      "Ġk": 359,
      "ec": 360,
      "Ġ<": 361,
      "Ġor": 362,
      "><": 363,
      "ay": 364,
      "ign": 365,
      "ter": 366,
      "Ġbe": 367,
      "um": 368,
      "un": 369,
      "Ġdes": 370,
      "ort": 371,
      "Ġus": 372,
      "ater": 373,
      "and": 374,
      "ip": 375,
      "Ġan": 376,
      "Ġch": 377,
      ".,": 378,
      "ial": 379,
      "rom": 380,
      "Ġdesign": 381,
      "ant": 382,
      "ase": 383,
      "Ġwh": 384,
      "per": 385,
      "Ġthis": 386,
      "iz": 387,
      "Ġ(": 388,
      "ak": 389,
      "Ġwe": 390,
      "one": 391,
      "int": 392,
      "Ġcol": 393,
      "Ġ[": 394,
      "Ġv": 395,
      "ure": 396,
      "Ġfrom": 397,
      "Ġpr": 398,
      "Ġle": 399,
      "Ġ-": 400,
      "Ġqu": 401,
      "ong": 402,
      "Ġcon": 403,
      "our": 404,
      "est": 405,
      "uct": 406,
      "Ġcover": 407,
      "em": 408,
      "Ġare": 409,
      "Ġ2": 410,
      "Ġsp": 411,
      "ation": 412,
      "Ġmo": 413,
      "Ġall": 414,
      "ap": 415,
      "ce": 416,
      "ality": 417,
      "Ġ&": 418,
      "out": 419,
      "ill": 420,
      "Ġpl": 421,
      "all": 422,
      "ers": 423,
      "ard": 424,
      "up": 425,
      "ust": 426,
      "Ġ3": 427,
      "ade": 428,
      "tect": 429,
      "ash": 430,
      "age": 431,
      "00": 432,
      "Ġso": 433,
      "ide": 434,
      "Ġas": 435,
      "Ġcan": 436,
      "Ġprotect": 437,
      "art": 438,
      "ive": 439,
      "Ġex": 440,
      "ist": 441,
      "ize": 442,
      "li": 443,
      "aterial": 444,
      "Ġquality": 445,
      "Ġj": 446,
      "duct": 447,
      "Ġsc": 448,
      "Ġ:": 449,
      "ish": 450,
      "fect": 451,
      "Ġx": 452,
      "ast": 453,
      "ain": 454,
      "Ġper": 455,
      "hone": 456,
      "Ġnot": 457,
      "ft": 458,
      "ton": 459,
      "Ġbl": 460,
      "se": 461,
      "Ġcase": 462,
      "iv": 463,
      "Ġprint": 464,
      "cc": 465,
      "are": 466,
      "str": 467,
      "ag": 468,
      "ook": 469,
      "Ġhigh": 470,
      "ry": 471,
      "ck": 472,
      "Ġproduct": 473,
      "Ġbo": 474,
      "Ġcl": 475,
      "Ġeas": 476,
      "ep": 477,
      "Ġthat": 478,
      "Ġfe": 479,
      "ass": 480,
      "Ġ/": 481,
      "Ġcolor": 482,
      "Ġsu": 483,
      "ine": 484,
      "ice": 485,
      "ile": 486,
      "Ġhe": 487,
      "ens": 488,
      "Ġad": 489,
      "ib": 490,
      "ate": 491,
      "Ġback": 492,
      "Ġne": 493,
      "ell": 494,
      "ace": 495,
      "Ġsize": 496,
      "Ġmaterial": 497,
      "Ġfit": 498,
      "Ġmak": 499,
      "atch": 500,
      "Ġmade": 501,
      "ore": 502,
      "'s": 503,
      "Ġsty": 504,
      "op": 505,
      "Ġpre": 506,
      "Ġcomp": 507,
      "Ġwill": 508,
      "ric": 509,
      "Ġuse": 510,
      "Ġde": 511,
      "cl": 512,
      "ud": 513,
      "ood": 514,
      "fort": 515,
      "sh": 516,
      "Ġphone": 517,
      "we": 518,
      "Ġfl": 519,
      "ach": 520,
      "Ġlook": 521,
      "ult": 522,
      "Ġat": 523,
      "Ġhand": 524,
      "ie": 525,
      "os": 526,
      "Ġlight": 527,
      "ies": 528,
      "Ġperfect": 529,
      "pe": 530,
      "pro": 531,
      "Ġ4": 532,
      "Ġwom": 533,
      "Ġha": 534,
      "Ġany": 535,
      "Ġcont": 536,
      "ue": 537,
      "ath": 538,
      "Ġsl": 539,
      "Ġsm": 540,
      "ock": 541,
      "Ġeasy": 542,
      "old": 543,
      "act": 544,
      "ick": 545,
      "very": 546,
      "Ġcomfort": 547,
      "Ġun": 548,
      "mi": 549,
      "ift": 550,
      "Ġcot": 551,
      "Ġse": 552,
      "ich": 553,
      "ail": 554,
      "Ġcotton": 555,
      "strong": 556,
      "Ġacc": 557,
      "irt": 558,
      "Ġte": 559,
      "ions": 560,
      "Ġro": 561,
      "sp": 562,
      "ual": 563,
      "ree": 564,
      "Ġby": 565,
      "Ġ5": 566,
      "Ġwomen": 567,
      "Ġour": 568,
      "ment": 569,
      "Ġen": 570,
      "Ġwear": 571,
      "Ġcar": 572,
      "Ġout": 573,
      "fer": 574,
      "og": 575,
      "atur": 576,
      "ome": 577,
      "Ġgl": 578,
      "abric": 579,
      "Ġup": 580,
      "pl": 581,
      "Ġsoft": 582,
      "so": 583,
      "Ġar": 584,
      "Ġbr": 585,
      "Ġke": 586,
      "ps": 587,
      "ire": 588,
      "ng": 589,
      "Ġgift": 590,
      "Ġset": 591,
      "Ġwor": 592,
      "Ġim": 593,
      "Ġfr": 594,
      "Ġcle": 595,
      "Ġinch": 596,
      "Ġdur": 597,
      "Ġprov": 598,
      "ance": 599,
      ".</": 600,
      "ite": 601,
      "Ġap": 602,
      "ax": 603,
      "Ġwater": 604,
      "Ġtr": 605,
      "nt": 606,
      "Ġres": 607,
      "ind": 608,
      "ik": 609,
      "reen": 610,
      "Ġpa": 611,
      "Ġdr": 612,
      "âĢ": 613,
      "Ġno": 614,
      "Ġsk": 615,
      "Ġwash": 616,
      "Ġwhich": 617,
      "ther": 618,
      "--": 619,
      "Ġprotection": 620,
      "av": 621,
      "Ġprinted": 622,
      "te": 623,
      "Ġdo": 624,
      "ngth": 625,
      "ound": 626,
      "Ġbut": 627,
      "fe": 628,
      "Ġcas": 629,
      "cm": 630,
      "reat": 631,
      "Ġpack": 632,
      "ings": 633,
      "Ġfabric": 634,
      ".]": 635,
      "Ġ6": 636,
      "mo": 637,
      "Ġ,": 638,
      "ese": 639,
      "ime": 640,
      "ely": 641,
      "Ġty": 642,
      "ous": 643,
      "ub": 644,
      "der": 645,
      "atter": 646,
      "Ġlong": 647,
      "astic": 648,
      "Ġind": 649,
      "clud": 650,
      "ible": 651,
      "Ġpol": 652,
      "Ġsle": 653,
      "Ġsa": 654,
      "ides": 655,
      "Ġoff": 656,
      "Ġab": 657,
      "of": 658,
      "Ġsil": 659,
      "ia": 660,
      "Ġpart": 661,
      "ower": 662,
      "ratch": 663,
      "Ġmob": 664,
      "eck": 665,
      "Ġhas": 666,
      "Ġaccess": 667,
      "Ġchar": 668,
      "ple": 669,
      "ven": 670,
      "lect": 671,
      "Ġmake": 672,
      "Ġclean": 673,
      "ull": 674,
      "Ġinclud": 675,
      "Ġ100": 676,
      "gh": 677,
      "aut": 678,
      "Ġstyle": 679,
      "Ġtype": 680,
      "mium": 681,
      "Ġkeep": 682,
      "Ġbest": 683,
      "Ġmobile": 684,
      "for": 685,
      "Ġcut": 686,
      "ather": 687,
      "ition": 688,
      "></": 689,
      "port": 690,
      "me": 691,
      "Ġman": 692,
      "Ġdev": 693,
      "Ġalso": 694,
      "Ġthese": 695,
      "Ġscratch": 696,
      "Ġlo": 697,
      "rad": 698,
      "dy": 699,
      "Ġmore": 700,
      "Ġone": 701,
      "Ġbra": 702,
      "Ġstyl": 703,
      "ated": 704,
      ".<": 705,
      "Ġdesigned": 706,
      "Ġhave": 707,
      "ility": 708,
      "Ġfin": 709,
      "pr": 710,
      "ti": 711,
      "Ġhome": 712,
      "the": 713,
      "Ġ|": 714,
      "ush": 715,
      "Ġdec": 716,
      "Ġop": 717,
      "Ġscreen": 718,
      "Ġskin": 719,
      "ical": 720,
      "ough": 721,
      "Ġslee": 722,
      "ere": 723,
      "iend": 724,
      "itch": 725,
      "ug": 726,
      "ary": 727,
      "ents": 728,
      "tra": 729,
      "ble": 730,
      "irl": 731,
      "pack": 732,
      "Ġu": 733,
      "Ġother": 734,
      "Ġdurable": 735,
      "less": 736,
      "Ġglass": 737,
      "Ġbeaut": 738,
      "Ġused": 739,
      "Ġ/>": 740,
      "com": 741,
      "to": 742,
      "iec": 743,
      "Ġcomfortable": 744,
      "ph": 745,
      "eel": 746,
      "Ġblack": 747,
      "ld": 748,
      "ike": 749,
      "Ġ</": 750,
      "Ġspec": 751,
      "iqu": 752,
      "Ġday": 753,
      "Ġadd": 754,
      "ang": 755,
      "Ġmen": 756,
      "Ġlength": 757,
      "ear": 758,
      "Ġwork": 759,
      "ful": 760,
      "Ġhard": 761,
      "Ġdif": 762,
      "Ġred": 763,
      "let": 764,
      "orts": 765,
      ":</": 766,
      "ouse": 767,
      "Ġpremium": 768,
      "Ġnew": 769,
      "Ġweight": 770,
      "Ġdry": 771,
      "Ġits": 772,
      "),": 773,
      "Ġgr": 774,
      "Ġra": 775,
      "ily": 776,
      "ence": 777,
      "ink": 778,
      "Ġdis": 779,
      "Ġpoly": 780,
      "eas": 781,
      "Ġ9": 782,
      "Ġgirl": 783,
      "nb": 784,
      "atures": 785,
      "ouch": 786,
      "Ġ7": 787,
      "les": 788,
      "Ġfun": 789,
      "Ġstylish": 790,
      "Ġonly": 791,
      "ange": 792,
      "nbsp": 793,
      "ashion": 794,
      "Ġbu": 795,
      "Ġ8": 796,
      "Ġstr": 797,
      "ets": 798,
      "Ġdress": 799,
      "ise": 800,
      "Ġbutton": 801,
      "Ġevery": 802,
      "Ġfinish": 803,
      "Ġdiffer": 804,
      "Ġam": 805,
      "Ġsuit": 806,
      "Ġtime": 807,
      "Ġinst": 808,
      "ooth": 809,
      "Ġfree": 810,
      "material": 811,
      "Ġcm": 812,
      "bo": 813,
      "Ġdecor": 814,
      "Ġhel": 815,
      "Ġstand": 816,
      "Ġje": 817,
      "ans": 818,
      "Ġplastic": 819,
      "Ġmet": 820,
      "Ġfeel": 821,
      "iful": 822,
      "shirt": 823,
      "mm": 824,
      "Ġav": 825,
      "arr": 826,
      "ber": 827,
      "Ġsur": 828,
      "col": 829,
      "Ġart": 830,
      "Ġresist": 831,
      "az": 832,
      "day": 833,
      "ting": 834,
      "ark": 835,
      "Ġcasual": 836,
      "10": 837,
      "vers": 838,
      "ids": 839,
      "Ġpiec": 840,
      "ys": 841,
      "Ġmod": 842,
      "Ġmult": 843,
      "ular": 844,
      "Ġple": 845,
      "red": 846,
      "Ġproducts": 847,
      "Ġfull": 848,
      "Ġcam": 849,
      "Ġbag": 850,
      "Ġph": 851,
      "uf": 852,
      "Ġsup": 853,
      "Ġfashion": 854,
      "Ġsho": 855,
      "Ġgreat": 856,
      "Ġneed": 857,
      "Ġleather": 858,
      "ating": 859,
      "Ġwhen": 860,
      "Ġtop": 861,
      "Ġvery": 862,
      "Ġremo": 863,
      "raft": 864,
      "oth": 865,
      "Ġlif": 866,
      "Ġbeautiful": 867,
      "Ġcolour": 868,
      "row": 869,
      "Ġz": 870,
      "20": 871,
      "Ġ10": 872,
      "ustom": 873,
      "Ġsuper": 874,
      "Ġcharg": 875,
      "bl": 876,
      "ness": 877,
      "Ġbed": 878,
      "Ġdevice": 879,
      "ique": 880,
      "Ġanti": 881,
      "Ġitem": 882,
      "struct": 883,
      "Ġmat": 884,
      "vel": 885,
      "Ġpower": 886,
      "Ġgood": 887,
      "ors": 888,
      "Ġmay": 889,
      "this": 890,
      "ame": 891,
      "Ġgiv": 892,
      "ature": 893,
      "Ġdesigner": 894,
      "ari": 895,
      "Ġbrand": 896,
      "Ġtech": 897,
      "Ġlike": 898,
      "nder": 899,
      "Ġdi": 900,
      "Ġbody": 901,
      "own": 902,
      "Ġcovers": 903,
      "ott": 904,
      "urt": 905,
      "ĠĠ": 906,
      "Ġtem": 907,
      "ves": 908,
      "Ġnote": 909,
      "co": 910,
      "ild": 911,
      "Ġhead": 912,
      "Ġscratches": 913,
      "ccas": 914,
      "Ġprovides": 915,
      "Ġfo": 916,
      "Ġget": 917,
      "Ġser": 918,
      "Ġmin": 919,
      "Ġneck": 920,
      "Ġtechn": 921,
      "proof": 922,
      "Ġbab": 923,
      "Ġplease": 924,
      "Ġmakes": 925,
      "ner": 926,
      "Ġfeatures": 927,
      "Ġinches": 928,
      "made": 929,
      "Ġspecial": 930,
      "Ġtra": 931,
      "Ġcustom": 932,
      "Ġgu": 933,
      "Ġcare": 934,
      "rol": 935,
      "Ġele": 936,
      "âĢĻ": 937,
      "Ġmic": 938,
      "Ġwall": 939,
      "ction": 940,
      "Ġif": 941,
      "Ġallow": 942,
      "Ġdifferent": 943,
      "Ġcloth": 944,
      "ont": 945,
      "Ġhold": 946,
      "Ġed": 947,
      "Ġwithout": 948,
      "ung": 949,
      "Ġhair": 950,
      "tion": 951,
      "po": 952,
      "Ġover": 953,
      "ne": 954,
      "Ġreg": 955,
      "Ġfriend": 956,
      "arm": 957,
      "anc": 958,
      "Ġsol": 959,
      "Ġroom": 960,
      "Ġsurf": 961,
      "Âł": 962,
      "Ġsafe": 963,
      "way": 964,
      "atural": 965,
      "Ġwhite": 966,
      "Ġinstall": 967,
      "ication": 968,
      "esh": 969,
      "ery": 970,
      "arge": 971,
      "Ġcomes": 972,
      "Ġmon": 973,
      "Ġcap": 974,
      "Ġpur": 975,
      "ding": 976,
      "Ġstre": 977,
      "Ġpair": 978,
      "era": 979,
      "oor": 980,
      "Ġyear": 981,
      "Ġgirls": 982,
      "ability": 983,
      "Ġparty": 984,
      "ake": 985,
      "Ġcor": 986,
      "50": 987,
      "Ġblue": 988,
      "Ġbaby": 989,
      "io": 990,
      "Ġtemper": 991,
      "size": 992,
      "Ġens": 993,
      "urn": 994,
      "sm": 995,
      "olog": 996,
      "fr": 997,
      "top": 998,
      "fit": 999,
      "Ġstra": 1000,
      "Ġaf": 1001,
      "Ġem": 1002,
      "Ġspe": 1003,
      "ains": 1004,
      "ping": 1005,
      "Ġsteel": 1006,
      "Ġpiece": 1007,
      "Ġkids": 1008,
      "Ġbre": 1009,
      "Ġbott": 1010,
      "Ġwhile": 1011,
      "Ġef": 1012,
      "anty": 1013,
      "Ġsare": 1014,
      "ideal": 1015,
      "Ġsmart": 1016,
      "Ġthan": 1017,
      "Ġunique": 1018,
      "Ġdet": 1019,
      "Ġsim": 1020,
      "Ġnatural": 1021,
      "Ġsy": 1022,
      "Ġbox": 1023,
      "wear": 1024,
      "Ġdesigns": 1025,
      "Ġag": 1026,
      "ved": 1027,
      "Ġdust": 1028,
      "Ġprovide": 1029,
      "Ġcard": 1030,
      "Ġmax": 1031,
      "ape": 1032,
      "ould": 1033,
      "iron": 1034,
      "Ġ.": 1035,
      "package": 1036,
      "amp": 1037,
      "Ġcolors": 1038,
      "tc": 1039,
      "form": 1040,
      "Ġpock": 1041,
      "etic": 1042,
      "led": 1043,
      "Ġbuttons": 1044,
      "Ġtable": 1045,
      "ient": 1046,
      "Ġtouch": 1047,
      "Ġnon": 1048,
      "Ġfra": 1049,
      "Ġslim": 1050,
      "ior": 1051,
      "weight": 1052,
      "ology": 1053,
      "attern": 1054,
      "ones": 1055,
      "Ġresistant": 1056,
      "Ġcamera": 1057,
      "erg": 1058,
      "Ġaccessor": 1059,
      "Ġavail": 1060,
      "Ġjew": 1061,
      "Ġcre": 1062,
      "Ġ12": 1063,
      "Ġsmooth": 1064,
      "Ġgives": 1065,
      "ams": 1066,
      "Ġlife": 1067,
      "Ġwell": 1068,
      "ures": 1069,
      "Ġgive": 1070,
      "uit": 1071,
      "Ġthey": 1072,
      "Ġwood": 1073,
      "els": 1074,
      "no": 1075,
      "wh": 1076,
      "Ġeven": 1077,
      "ount": 1078,
      "100": 1079,
      "atible": 1080,
      "Ġcases": 1081,
      "achine": 1082,
      "Ġoccas": 1083,
      "Ġeleg": 1084,
      "phone": 1085,
      "just": 1086,
      "Ġshoes": 1087,
      "Ġgo": 1088,
      "Ġtechnology": 1089,
      "alax": 1090,
      "Ġmost": 1091,
      "Ġcollect": 1092,
      "Ġble": 1093,
      "als": 1094,
      "Ġsleeve": 1095,
      "Ġpo": 1096,
      "elf": 1097,
      "Ġcontrol": 1098,
      "Ġinter": 1099,
      "Ġtre": 1100,
      "Ġdel": 1101,
      "ond": 1102,
      "Ġrange": 1103,
      "alaxy": 1104,
      "Ġsurface": 1105,
      "lent": 1106,
      "Ġside": 1107,
      "Ġins": 1108,
      "Ġact": 1109,
      "Ġstor": 1110,
      "Ġjust": 1111,
      "Ġshirt": 1112,
      "Ġeasily": 1113,
      "Ġ20": 1114,
      "ply": 1115,
      "Ġabs": 1116,
      "Ġetc": 1117,
      "arranty": 1118,
      "be": 1119,
      "Ġthem": 1120,
      "Ġusing": 1121,
      "Ġsupport": 1122,
      "Ġ*": 1123,
      "ized": 1124,
      "aist": 1125,
      "Ġair": 1126,
      "Ġcraft": 1127,
      "Ġbet": 1128,
      "Ġel": 1129,
      "Ġ0": 1130,
      "Ġsilic": 1131,
      "itt": 1132,
      "Ġclass": 1133,
      "ix": 1134,
      "Ġeach": 1135,
      "Ġbatter": 1136,
      "Ġregular": 1137,
      "ium": 1138,
      "Ġpackage": 1139,
      "ning": 1140,
      "Ġult": 1141,
      "oy": 1142,
      "âľ": 1143,
      "ian": 1144,
      "Ġbum": 1145,
      "Ġavailable": 1146,
      "60": 1147,
      "Ġstick": 1148,
      "Ġform": 1149,
      "ture": 1150,
      "Ġme": 1151,
      "Ġsw": 1152,
      "Ġsmall": 1153,
      "tr": 1154,
      "des": 1155,
      "ts": 1156,
      "Ġnight": 1157,
      "ester": 1158,
      "Ġunder": 1159,
      "tract": 1160,
      "Ġinto": 1161,
      "Ġac": 1162,
      "room": 1163,
      "Ġtw": 1164,
      "nect": 1165,
      "Ġsuitable": 1166,
      "Ġma": 1167,
      "Ġbel": 1168,
      "Ġkn": 1169,
      "bon": 1170,
      "----": 1171,
      "ants": 1172,
      "get": 1173,
      "ety": 1174,
      "Ġlast": 1175,
      "Ġindia": 1176,
      "Ġinstruct": 1177,
      "ving": 1178,
      "color": 1179,
      "Ġpe": 1180,
      "Ġmachine": 1181,
      "Ġplay": 1182,
      "Ġround": 1183,
      "Ġgold": 1184,
      "Ġbir": 1185,
      "Ġwal": 1186,
      "Ġvari": 1187,
      "oss": 1188,
      "vent": 1189,
      "Ġey": 1190,
      "amsung": 1191,
      "lex": 1192,
      "Ġmicro": 1193,
      "Ġwarranty": 1194,
      "print": 1195,
      "Ġprec": 1196,
      "12": 1197,
      "easy": 1198,
      "light": 1199,
      "Ġideal": 1200,
      "Ġsaree": 1201,
      "Ġoil": 1202,
      "Ġdue": 1203,
      "Ġstain": 1204,
      "ote": 1205,
      "Ġtrend": 1206,
      "Ġoffice": 1207,
      "Ġconnect": 1208,
      "Ġcer": 1209,
      "Ġelegant": 1210,
      "inal": 1211,
      "Ġpc": 1212,
      "ufact": 1213,
      "play": 1214,
      "inger": 1215,
      "Ġadjust": 1216,
      "ux": 1217,
      "Ġ\"": 1218,
      "yl": 1219,
      "imum": 1220,
      "Ġport": 1221,
      "Ġusb": 1222,
      "Ġcollection": 1223,
      "Ġmetal": 1224,
      "Ġamaz": 1225,
      "mer": 1226,
      "Ġlove": 1227,
      "Ġsec": 1228,
      "ments": 1229,
      "pre": 1230,
      "ience": 1231,
      "Ġlap": 1232,
      "aily": 1233,
      "Ġip": 1234,
      "Ġports": 1235,
      "cess": 1236,
      "itional": 1237,
      "Ġsides": 1238,
      "fore": 1239,
      "Ġopen": 1240,
      "ke": 1241,
      "Ġmag": 1242,
      "Ġsamsung": 1243,
      "Ġslight": 1244,
      "Ġphot": 1245,
      "Ġslip": 1246,
      "Ġmot": 1247,
      "wash": 1248,
      "Ġpers": 1249,
      "Ġgra": 1250,
      "30": 1251,
      "Ġrub": 1252,
      "car": 1253,
      "Ġshock": 1254,
      "free": 1255,
      "imens": 1256,
      "ious": 1257,
      "Ġmanufact": 1258,
      "Ġdam": 1259,
      "Ġfront": 1260,
      "Ġafter": 1261,
      "Ġgrip": 1262,
      "ages": 1263,
      "ĠâĢ": 1264,
      "gan": 1265,
      "Ġfil": 1266,
      "ex": 1267,
      "Ġextra": 1268,
      "Ġstrong": 1269,
      "ired": 1270,
      "Ġcompatible": 1271,
      "air": 1272,
      "enc": 1273,
      "Ġpaint": 1274,
      "ank": 1275,
      "Ġthere": 1276,
      "uc": 1277,
      "Ġcool": 1278,
      "Ġbattery": 1279,
      "Ġwaist": 1280,
      "ivers": 1281,
      "ices": 1282,
      "ining": 1283,
      "Ġdro": 1284,
      "Ġexper": 1285,
      "Ġlaptop": 1286,
      "use": 1287,
      "Ġpattern": 1288,
      "Ġagain": 1289,
      "..": 1290,
      "Ġdaily": 1291,
      "Ġincluded": 1292,
      "Ġyears": 1293,
      "Ġreal": 1294,
      "Ġgalaxy": 1295,
      "Ġdisplay": 1296,
      "Ġsilk": 1297,
      "Ġve": 1298,
      "thday": 1299,
      "Ġprotects": 1300,
      "itchen": 1301,
      "sc": 1302,
      "Ġaccessories": 1303,
      "ll": 1304,
      "high": 1305,
      "Ġeffect": 1306,
      "Ġabout": 1307,
      "Ġcarry": 1308,
      "Ġwide": 1309,
      "Ġtrad": 1310,
      "Ġplus": 1311,
      "Ġcomple": 1312,
      "Ġmeas": 1313,
      "Ġmodel": 1314,
      "Ġprinting": 1315,
      "product": 1316,
      "Ġperson": 1317,
      "Ġlightweight": 1318,
      "cel": 1319,
      "40": 1320,
      "Ġstainless": 1321,
      "Ġhelp": 1322,
      "Ġhouse": 1323,
      "Ġext": 1324,
      "Ġpad": 1325,
      "xl": 1326,
      "Ġclos": 1327,
      "ative": 1328,
      "ason": 1329,
      "Ġled": 1330,
      "Ġass": 1331,
      "Ġbefore": 1332,
      "pu": 1333,
      "avy": 1334,
      "80": 1335,
      "ouble": 1336,
      "Ġfoot": 1337,
      "ty": 1338,
      "Ġatt": 1339,
      "Ġstorage": 1340,
      "Ġear": 1341,
      "ification": 1342,
      "Ġdra": 1343,
      "Ġshe": 1344,
      "Ġbirthday": 1345,
      "Ġkitchen": 1346,
      "ãĢ": 1347,
      "Ġlay": 1348,
      "ms": 1349,
      "Ġorig": 1350,
      "Ġboth": 1351,
      "yle": 1352,
      "Ġshape": 1353,
      "Ġgen": 1354,
      "rade": 1355,
      "Ġmaking": 1356,
      "Ġfir": 1357,
      "Ġsure": 1358,
      "ips": 1359,
      "Ġwed": 1360,
      "Ġcomb": 1361,
      "/>": 1362,
      "Ġremove": 1363,
      "Ġchild": 1364,
      "iving": 1365,
      "Ġattract": 1366,
      "Ġincludes": 1367,
      "ave": 1368,
      "ðŁ": 1369,
      "friend": 1370,
      "Ġclear": 1371,
      "'t": 1372,
      "Ġheal": 1373,
      "ges": 1374,
      "Ġflex": 1375,
      "design": 1376,
      "Ġtheir": 1377,
      "Ġpic": 1378,
      "Ġrem": 1379,
      "ied": 1380,
      "ession": 1381,
      "Ġrequ": 1382,
      "Ġlooks": 1383,
      "Ġcush": 1384,
      "ks": 1385,
      "inch": 1386,
      "Ġcho": 1387,
      "Ġrubber": 1388,
      "25": 1389,
      "Ġfeet": 1390,
      "fl": 1391,
      "Ġfunction": 1392,
      ":-": 1393,
      "Ġblouse": 1394,
      "Ġswe": 1395,
      "Ġway": 1396,
      "ory": 1397,
      "read": 1398,
      "Ġthr": 1399,
      "ee": 1400,
      "oose": 1401,
      "Ġmed": 1402,
      "irr": 1403,
      "Ġprof": 1404,
      "Ġbas": 1405,
      "Ġpres": 1406,
      "15": 1407,
      "tch": 1408,
      "perfect": 1409,
      "Ġsolid": 1410,
      "Ġinstructions": 1411,
      "Ġdiam": 1412,
      "Ġimp": 1413,
      "ns": 1414,
      "Ġhang": 1415,
      "Ġorder": 1416,
      "Ġsaf": 1417,
      "Ġmug": 1418,
      "Ġret": 1419,
      "ilt": 1420,
      "''": 1421,
      "Ġ15": 1422,
      "Ġfits": 1423,
      "Ġorgan": 1424,
      "Ġprotector": 1425,
      "oon": 1426,
      "Ġwatch": 1427,
      "Ġplace": 1428,
      "fin": 1429,
      "Ġmaximum": 1430,
      "izes": 1431,
      "Ġpolyester": 1432,
      "Ġfood": 1433,
      "Ġsilicone": 1434,
      "Ġultra": 1435,
      "Ġ+": 1436,
      "Ġoriginal": 1437,
      "Ġwind": 1438,
      "Ġhelps": 1439,
      "ations": 1440,
      "Ġmatte": 1441,
      "gg": 1442,
      "Ġtwo": 1443,
      "Ġdurability": 1444,
      "âĺ": 1445,
      "Ġquick": 1446,
      "Ġagainst": 1447,
      "Ġsat": 1448,
      "he": 1449,
      "Ġconven": 1450,
      "Ġtool": 1451,
      "Ġmatch": 1452,
      "Ġwaterproof": 1453,
      "ised": 1454,
      "Ġspeak": 1455,
      "Ġstore": 1456,
      "Ġsilver": 1457,
      "Ġbuy": 1458,
      "Ġattractive": 1459,
      "ution": 1460,
      "Ġcomplete": 1461,
      "Ġcharging": 1462,
      "Ġthrough": 1463,
      "Ġcheck": 1464,
      "Ġwr": 1465,
      "Ġkey": 1466,
      "Ġenh": 1467,
      "Ġaut": 1468,
      "Ġwho": 1469,
      "outs": 1470,
      "Ġpocket": 1471,
      "Ġfam": 1472,
      "Ġperfectly": 1473,
      "Ġemb": 1474,
      "Ġcharger": 1475,
      "Ġcable": 1476,
      "Ġcushion": 1477,
      "Ġpure": 1478,
      "Ġshop": 1479,
      "ots": 1480,
      "cellent": 1481,
      "Ġhandle": 1482,
      "Ġmus": 1483,
      "gr": 1484,
      "Ġ:-": 1485,
      "stand": 1486,
      "ansp": 1487,
      "ittle": 1488,
      "ren": 1489,
      "Ġmulti": 1490,
      "Ġread": 1491,
      "Ġgreen": 1492,
      "Ġtempered": 1493,
      "cr": 1494,
      "Ġprevent": 1495,
      "Ġdouble": 1496,
      "Ġflip": 1497,
      "att": 1498,
      "ically": 1499,
      "pc": 1500,
      "Ġbetter": 1501,
      "Ġmonit": 1502,
      "ates": 1503,
      "her": 1504,
      "Ġimport": 1505,
      "wor": 1506,
      "Ġbumps": 1507,
      "Ġlarge": 1508,
      "Ġkurt": 1509,
      "od": 1510,
      "cle": 1511,
      "Ġiron": 1512,
      "Ġwid": 1513,
      "Ġcold": 1514,
      "Ġpan": 1515,
      "Ġcur": 1516,
      "Ġjack": 1517,
      "roid": 1518,
      "care": 1519,
      "Ġkind": 1520,
      "Ġthick": 1521,
      "Ġabsor": 1522,
      "pose": 1523,
      "Ġstandard": 1524,
      "Ġelect": 1525,
      "con": 1526,
      "Ġaway": 1527,
      "ement": 1528,
      "Ġmagn": 1529,
      "Ġoffer": 1530,
      "Ġtex": 1531,
      "Ġhy": 1532,
      "Ġmu": 1533,
      "Ġ30": 1534,
      "Ġlittle": 1535,
      "Ġappe": 1536,
      "eter": 1537,
      "ier": 1538,
      "mal": 1539,
      "Ġexperience": 1540,
      "Ġsens": 1541,
      "Ġname": 1542,
      "18": 1543,
      "Ġproof": 1544,
      "man": 1545,
      "Ġslightly": 1546,
      "Ġhealth": 1547,
      "Ġholder": 1548,
      "line": 1549,
      "Ġlow": 1550,
      "Ġhot": 1551,
      "Ġoccasion": 1552,
      "Ġpill": 1553,
      "Ġwire": 1554,
      "Ġbrush": 1555,
      "carbon": 1556,
      "Ġoutd": 1557,
      "fabric": 1558,
      "Ġvol": 1559,
      "Ġgifts": 1560,
      "sl": 1561,
      "ool": 1562,
      "Ġbul": 1563,
      "ision": 1564,
      "Ġwarm": 1565,
      "Ġtpu": 1566,
      "Ġlat": 1567,
      "Ġframe": 1568,
      "Ġsun": 1569,
      "Ġbath": 1570,
      "bs": 1571,
      "Ġpaper": 1572,
      "rown": 1573,
      "Ġcurt": 1574,
      "Ġcond": 1575,
      "Ġdire": 1576,
      "Ġface": 1577,
      "Ġband": 1578,
      "iew": 1579,
      "Ġensure": 1580,
      "Ġshow": 1581,
      "Ġtake": 1582,
      "Ġcr": 1583,
      "Ġdoes": 1584,
      "ros": 1585,
      "16": 1586,
      "ellow": 1587,
      "nded": 1588,
      "Ġallows": 1589,
      "unning": 1590,
      "carbonate": 1591,
      "Ġzip": 1592,
      "Ġeye": 1593,
      "inter": 1594,
      "nic": 1595,
      "Ġheat": 1596,
      "Ġcontact": 1597,
      "Ġtraditional": 1598,
      "Ġstitch": 1599,
      "Ġball": 1600,
      "Ġdig": 1601,
      "Ġproper": 1602,
      "Ġrepl": 1603,
      "Ġextre": 1604,
      "ok": 1605,
      "Ġboys": 1606,
      "Ġsn": 1607,
      "uring": 1608,
      "ellery": 1609,
      "Ġflat": 1610,
      "Ġcreat": 1611,
      "ibility": 1612,
      "Ġwallet": 1613,
      "rap": 1614,
      "ours": 1615,
      "Ġheight": 1616,
      "black": 1617,
      "Ġbreath": 1618,
      "uff": 1619,
      "Ġinc": 1620,
      "Ġaround": 1621,
      "ital": 1622,
      "Ġfast": 1623,
      "Ġspace": 1624,
      "Ġelastic": 1625,
      "Ġstretch": 1626,
      "Ġsome": 1627,
      "Ġlayer": 1628,
      "Ġvary": 1629,
      "arant": 1630,
      "Ġmeasure": 1631,
      "Ġlatest": 1632,
      "Ġtravel": 1633,
      "Ġtransp": 1634,
      "11": 1635,
      "Ġsports": 1636,
      "Ġtrans": 1637,
      "Ġinstallation": 1638,
      "Ġfinger": 1639,
      "Ġhd": 1640,
      "Ġdimens": 1641,
      "Ġinside": 1642,
      "set": 1643,
      "Ġoffers": 1644,
      "pa": 1645,
      "Ġcup": 1646,
      "alf": 1647,
      "ins": 1648,
      "Ġfriendly": 1649,
      "Ġadjustable": 1650,
      "Ġent": 1651,
      "Ġedge": 1652,
      "ale": 1653,
      "icol": 1654,
      "Ġpink": 1655,
      "Ġjewellery": 1656,
      "Ġwedding": 1657,
      "__": 1658,
      "Ġsafety": 1659,
      ";</": 1660,
      "Ġnum": 1661,
      "Ġexcellent": 1662,
      "Ġrel": 1663,
      "Ġbeen": 1664,
      "Ġfriends": 1665,
      "Ġbottom": 1666,
      "comp": 1667,
      "Ġlasting": 1668,
      "Ġval": 1669,
      "Ġdetail": 1670,
      "Ġi": 1671,
      "Ġmaterials": 1672,
      "Ġappro": 1673,
      "Ġmar": 1674,
      "iver": 1675,
      "dern": 1676,
      "arent": 1677,
      "oul": 1678,
      "Ġring": 1679,
      "ose": 1680,
      "Ġcons": 1681,
      "ded": 1682,
      "Ġpillow": 1683,
      "Ġfold": 1684,
      "Ġsell": 1685,
      "Ġserv": 1686,
      "Ġmas": 1687,
      "Ġpress": 1688,
      "ume": 1689,
      "Ġfine": 1690,
      "Ġperform": 1691,
      "Ġindian": 1692,
      "Ġtrendy": 1693,
      "Ġlet": 1694,
      "acity": 1695,
      "Ġfamily": 1696,
      "Ġguarant": 1697,
      "Ġmirr": 1698,
      "af": 1699,
      "Ġmm": 1700,
      "Ġkeeps": 1701,
      "Ġpolycarbonate": 1702,
      "Ġprovid": 1703,
      "res": 1704,
      "âľĶ": 1705,
      "Ġoutdoor": 1706,
      "Ġconvenient": 1707,
      "Ġint": 1708,
      "joy": 1709,
      "Ġnor": 1710,
      "Ġmuch": 1711,
      "oll": 1712,
      "Ġmark": 1713,
      "ibr": 1714,
      "Ġthin": 1715,
      "thetic": 1716,
      "app": 1717,
      "clus": 1718,
      "iss": 1719,
      "ination": 1720,
      "Ġsleeves": 1721,
      "Ġitems": 1722,
      "Ġincluding": 1723,
      "Ġviv": 1724,
      "uce": 1725,
      "Ġdon": 1726,
      "stem": 1727,
      "quality": 1728,
      "Ġdirect": 1729,
      "Ġsizes": 1730,
      "ject": 1731,
      "de": 1732,
      "Ġinner": 1733,
      "crip": 1734,
      "Ġmany": 1735,
      "iber": 1736,
      "Ġbright": 1737,
      "Ġpost": 1738,
      "Ġopt": 1739,
      "hic": 1740,
      "board": 1741,
      "Ġsyn": 1742,
      "Ġlens": 1743,
      "Ġ18": 1744,
      "Ġ24": 1745,
      "Ġsuperior": 1746,
      "mult": 1747,
      "put": 1748,
      "Ġkurta": 1749,
      "length": 1750,
      "Ġmem": 1751,
      "Ġpu": 1752,
      "ally": 1753,
      "Ġimpact": 1754,
      "Ġamazon": 1755,
      "Ġredmi": 1756,
      "Ġstrength": 1757,
      "Ġchoice": 1758,
      "uxur": 1759,
      "Ġsuch": 1760,
      "Ġbottle": 1761,
      "Ġthen": 1762,
      "Ġwant": 1763,
      "Ġedges": 1764,
      "suit": 1765,
      "aging": 1766,
      "Ġsystem": 1767,
      "Ġadap": 1768,
      "Ġdeg": 1769,
      "Ġshort": 1770,
      "Ġmodern": 1771,
      "Ġimage": 1772,
      "phones": 1773,
      "Ġliving": 1774,
      "Ġcrafted": 1775,
      "please": 1776,
      "Ġsleep": 1777,
      "Ġkit": 1778,
      "Ġput": 1779,
      "ingle": 1780,
      "Ġpockets": 1781,
      "Ġwearing": 1782,
      ">&": 1783,
      "aces": 1784,
      "Ġlock": 1785,
      "ling": 1786,
      "Ġwidth": 1787,
      "Ġcleaning": 1788,
      "cription": 1789,
      "amic": 1790,
      "ðĿ": 1791,
      "Ġdown": 1792,
      "Ġmirror": 1793,
      "Ġflexible": 1794,
      "Ġeth": 1795,
      "Ġsand": 1796,
      "Ġcute": 1797,
      "Ġgrade": 1798,
      "ĠĠĠ": 1799,
      "Ġrich": 1800,
      "Ġpouch": 1801,
      "Ġprocess": 1802,
      "Ġworld": 1803,
      "Ġdirt": 1804,
      "Ġdamage": 1805,
      "Ġview": 1806,
      "Ġher": 1807,
      "ob": 1808,
      "Ġmount": 1809,
      "Ġhighly": 1810,
      "Ġvis": 1811,
      "Ġheavy": 1812,
      "Ġclassic": 1813,
      ").": 1814,
      "ured": 1815,
      "Ġfitting": 1816,
      "Ġfeature": 1817,
      "Ġbar": 1818,
      "19": 1819,
      "Ġ/><": 1820,
      "ately": 1821,
      "Ġbec": 1822,
      "Ġmaint": 1823,
      "Ġiphone": 1824,
      "Ġhours": 1825,
      "pers": 1826,
      "cor": 1827,
      "Ġfest": 1828,
      "Ġsame": 1829,
      "Ġ16": 1830,
      "Ġenjoy": 1831,
      "Ġvide": 1832,
      "Ġclosure": 1833,
      "Ġjeans": 1834,
      "shirts": 1835,
      "wn": 1836,
      "Ġeng": 1837,
      "sle": 1838,
      "ray": 1839,
      "Ġdrops": 1840,
      "oulder": 1841,
      "ways": 1842,
      "Ġoccasions": 1843,
      "Ġdoor": 1844,
      "Ġref": 1845,
      "viron": 1846,
      "Ġappl": 1847,
      "Ġmoist": 1848,
      "Ġeveryday": 1849,
      "Ġlin": 1850,
      "mely": 1851,
      "Ġcombo": 1852,
      "Ġspeed": 1853,
      "Ġmonth": 1854,
      "Ġmonitor": 1855,
      "Ġwindow": 1856,
      "Ġgre": 1857,
      "Ġuv": 1858,
      "Ġbleach": 1859,
      "band": 1860,
      "Ġfirst": 1861,
      "Ġsal": 1862,
      "fee": 1863,
      "Ġsum": 1864,
      "Ġsound": 1865,
      "Ġright": 1866,
      "Ġfav": 1867,
      "Ġsimple": 1868,
      "Ġluxur": 1869,
      "Ġ11": 1870,
      "ped": 1871,
      "Ġ;": 1872,
      "Ġapp": 1873,
      "Ġhalf": 1874,
      "Ġrest": 1875,
      "imal": 1876,
      "Ġjewel": 1877,
      "raph": 1878,
      "Ġcapacity": 1879,
      "premium": 1880,
      "ption": 1881,
      "âĺħ": 1882,
      "Ġfresh": 1883,
      "vas": 1884,
      "Ġduring": 1885,
      "iness": 1886,
      "Ġbreak": 1887,
      "Ġcoating": 1888,
      "Ġ50": 1889,
      "Ġarm": 1890,
      "Ġvehic": 1891,
      "ific": 1892,
      "Ġethnic": 1893,
      "ds": 1894,
      "Ġperformance": 1895,
      "ctions": 1896,
      "oney": 1897,
      "Ġkeeping": 1898,
      "oid": 1899,
      "Ġcontain": 1900,
      "Ġyellow": 1901,
      "Ġseason": 1902,
      "umin": 1903,
      "Ġhands": 1904,
      "ables": 1905,
      "Ġearr": 1906,
      "fic": 1907,
      "ential": 1908,
      "Ġprofession": 1909,
      "Ġvibr": 1910,
      "style": 1911,
      "au": 1912,
      "Ġtemperature": 1913,
      "vironment": 1914,
      "Ġwon": 1915,
      "Ġstrap": 1916,
      "Ġdigital": 1917,
      "Ġmust": 1918,
      "Ġmotor": 1919,
      "Ġbuilt": 1920,
      "Ġnumber": 1921,
      "Ġcontents": 1922,
      "ively": 1923,
      "Ġwooden": 1924,
      "âĿ": 1925,
      "Ġnow": 1926,
      "Ġmini": 1927,
      "Ġ40": 1928,
      "dr": 1929,
      "Ġactual": 1930,
      "Ġsingle": 1931,
      "spec": 1932,
      "ware": 1933,
      "Ġful": 1934,
      "Ġbase": 1935,
      "med": 1936,
      "14": 1937,
      "large": 1938,
      "Ġdist": 1939,
      "Ġcharge": 1940,
      "ha": 1941,
      "soft": 1942,
      "Ġdraw": 1943,
      "comme": 1944,
      "aving": 1945,
      "Ġdecoration": 1946,
      "urdy": 1947,
      "Ġnever": 1948,
      "iple": 1949,
      "slee": 1950,
      "work": 1951,
      "Ġexclus": 1952,
      "Ġgent": 1953,
      "Ġensures": 1954,
      "uet": 1955,
      "ove": 1956,
      "Ġchildren": 1957,
      "ym": 1958,
      "Ġpants": 1959,
      "Ġcert": 1960,
      "isf": 1961,
      "friendly": 1962,
      "Ġ14": 1963,
      "Ġservice": 1964,
      "ident": 1965,
      "Ġnormal": 1966,
      "ipe": 1967,
      "Ġvivo": 1968,
      "Ġconstruct": 1969,
      "Ġink": 1970,
      "17": 1971,
      "ivity": 1972,
      "ered": 1973,
      "Ġextremely": 1974,
      "ause": 1975,
      "Ġadapter": 1976,
      "Ġspeaker": 1977,
      "Ġtexture": 1978,
      "Ġmedium": 1979,
      "Ġbedroom": 1980,
      "Ġcustomer": 1981,
      "Ġfunctions": 1982,
      "tings": 1983,
      "udio": 1984,
      "ograph": 1985,
      "ats": 1986,
      "oun": 1987,
      "Ġwashable": 1988,
      "Ġappear": 1989,
      "nov": 1990,
      "Ġbags": 1991,
      "ute": 1992,
      "Ġthread": 1993,
      "Ġend": 1994,
      "ĠâĢĵ": 1995,
      "Ġcof": 1996,
      "ics": 1997,
      "Ġess": 1998,
      "Ġoper": 1999,
      "Ġlooking": 2000,
      "ma": 2001,
      "Ġpcs": 2002,
      "Ġdays": 2003,
      "Ġexp": 2004,
      "Ġcoffee": 2005,
      "Ġalways": 2006,
      "Ġtim": 2007,
      "Ġjewelry": 2008,
      "à¤": 2009,
      "eric": 2010,
      "Ġenvironment": 2011,
      "book": 2012,
      "Ġcoll": 2013,
      "Ġchart": 2014,
      "Ġsweat": 2015,
      "Ġtoy": 2016,
      "ator": 2017,
      "Ġbring": 2018,
      "hand": 2019,
      "Ġpieces": 2020,
      "Ġchoose": 2021,
      "Ġbrown": 2022,
      "Ġcanvas": 2023,
      "robe": 2024,
      "Ġhol": 2025,
      "uetooth": 2026,
      "Ġnet": 2027,
      "Ġtough": 2028,
      "su": 2029,
      "Ġcop": 2030,
      "note": 2031,
      "Ġpersonal": 2032,
      "Ġbro": 2033,
      "uine": 2034,
      "Ġtest": 2035,
      "Ġbreathable": 2036,
      "Ġprotective": 2037,
      "omi": 2038,
      "back": 2039,
      "ert": 2040,
      "âĢĿ": 2041,
      "Ġcolours": 2042,
      "Ġlighting": 2043,
      "ml": 2044,
      "ron": 2045,
      "ities": 2046,
      "Ġhandmade": 2047,
      "Ġblend": 2048,
      "pcs": 2049,
      "Ġsign": 2050,
      "Ġgard": 2051,
      "000": 2052,
      "Ġstone": 2053,
      "Ġapprox": 2054,
      "Ġpicture": 2055,
      "Ġapply": 2056,
      "Ġ360": 2057,
      "Ġsynthetic": 2058,
      "outer": 2059,
      "Ġsummer": 2060,
      "Ġsatisf": 2061,
      "Ġfall": 2062,
      "Ġdish": 2063,
      "ane": 2064,
      "ified": 2065,
      "Ġportable": 2066,
      "Ġboard": 2067,
      "Ġpot": 2068,
      "redmi": 2069,
      "eng": 2070,
      "Ġbelt": 2071,
      "Ġlip": 2072,
      "Ġbeauty": 2073,
      "fits": 2074,
      "Ġsturdy": 2075,
      "ening": 2076,
      "Ġdark": 2077,
      "atic": 2078,
      "Ġabsorb": 2079,
      "Ġdevices": 2080,
      "acement": 2081,
      "Ġprom": 2082,
      "Ġtransparent": 2083,
      "Ġprints": 2084,
      "ky": 2085,
      "Ġneeds": 2086,
      "Ġward": 2087,
      "anced": 2088,
      "Ġpen": 2089,
      "etime": 2090,
      "Ġdiameter": 2091,
      "Ġphotograph": 2092,
      "Ġcart": 2093,
      "not": 2094,
      "its": 2095,
      "Ġimpro": 2096,
      "Ġcarp": 2097,
      "Ġrequired": 2098,
      "Ġbeing": 2099,
      "Ġdegree": 2100,
      "Ġreli": 2101,
      "orn": 2102,
      "24": 2103,
      "Ġline": 2104,
      "Ġclothes": 2105,
      "Ġessential": 2106,
      "Ġann": 2107,
      "ole": 2108,
      "Ġmulticol": 2109,
      "Ġsecure": 2110,
      "Ġavoid": 2111,
      "ene": 2112,
      "Ġ13": 2113,
      "Ġshoulder": 2114,
      "13": 2115,
      "Ġsep": 2116,
      "Ġones": 2117,
      "uck": 2118,
      "iaomi": 2119,
      "features": 2120,
      "Ġshorts": 2121,
      "Ġmonths": 2122,
      "ship": 2123,
      "\",": 2124,
      "Ġseries": 2125,
      "Ġcell": 2126,
      "she": 2127,
      "Ġenough": 2128,
      "izer": 2129,
      "cy": 2130,
      "ancy": 2131,
      "Ġguarantee": 2132,
      "Ġvehicle": 2133,
      "ryst": 2134,
      "vents": 2135,
      "iel": 2136,
      "ween": 2137,
      "Ġtow": 2138,
      "Ġmix": 2139,
      "Ġwardrobe": 2140,
      "Ġbal": 2141,
      "Ġbluetooth": 2142,
      "Ġcook": 2143,
      "Ġturn": 2144,
      ">:": 2145,
      "ife": 2146,
      "ãĢĳ": 2147,
      "hes": 2148,
      "aste": 2149,
      "ãĢĲ": 2150,
      "Ġembroid": 2151,
      "Ġprofessional": 2152,
      "Ġrecomme": 2153,
      "Ġcome": 2154,
      "bra": 2155,
      "Ġwheel": 2156,
      "Ġwhere": 2157,
      "Ġappearance": 2158,
      "oral": 2159,
      "ross": 2160,
      "Ġfade": 2161,
      "Ġbetween": 2162,
      "Ġmagnetic": 2163,
      "ention": 2164,
      "Ġequ": 2165,
      "ters": 2166,
      "Ġadv": 2167,
      "erm": 2168,
      "na": 2169,
      "Ġcontent": 2170,
      "end": 2171,
      "protect": 2172,
      "Ġready": 2173,
      "Ġwrap": 2174,
      "Ġcontains": 2175,
      "Ġship": 2176,
      "aa": 2177,
      "Ġsmartphone": 2178,
      "self": 2179,
      "nal": 2180,
      "resist": 2181,
      "Ġsepar": 2182,
      "Ġfully": 2183,
      "Ġshoe": 2184,
      "imate": 2185,
      "Ġenerg": 2186,
      "Ġang": 2187,
      "&#": 2188,
      "Ġgem": 2189,
      "Ġspr": 2190,
      "Ġpurch": 2191,
      "Ġxiaomi": 2192,
      "Ġresult": 2193,
      "Ġguard": 2194,
      "mas": 2195,
      "press": 2196,
      "Ġstay": 2197,
      "##": 2198,
      "Ġpos": 2199,
      "Ġlevel": 2200,
      "Ġmusic": 2201,
      "Ġtops": 2202,
      "eth": 2203,
      "lic": 2204,
      "Ġml": 2205,
      "Ġspecially": 2206,
      "Ġamazing": 2207,
      "ational": 2208,
      "Ġflow": 2209,
      "ali": 2210,
      "Ġbig": 2211,
      "Ġvibrant": 2212,
      "Ġformal": 2213,
      "cas": 2214,
      "any": 2215,
      "Ġsettings": 2216,
      "aw": 2217,
      "Ġparts": 2218,
      "Ġsch": 2219,
      "Ġlace": 2220,
      "Ġself": 2221,
      "bre": 2222,
      "70": 2223,
      "Ġdresses": 2224,
      "Ġroll": 2225,
      "ense": 2226,
      "Ġrunning": 2227,
      "Ġscre": 2228,
      "Ġhapp": 2229,
      "Ġvers": 2230,
      "side": 2231,
      "ners": 2232,
      "fid": 2233,
      "Ġcall": 2234,
      "Ġfurn": 2235,
      "ars": 2236,
      "Ġtea": 2237,
      "ler": 2238,
      "ðĿĲ": 2239,
      "gen": 2240,
      "Ġseed": 2241,
      "ads": 2242,
      "Ġfind": 2243,
      "ugg": 2244,
      "Ġshould": 2245,
      "Ġbus": 2246,
      "ming": 2247,
      "Ġdimensions": 2248,
      "Ġown": 2249,
      "Ġprice": 2250,
      "Ġgenuine": 2251,
      "Ġphoto": 2252,
      "Ġtight": 2253,
      "Ġremov": 2254,
      "craft": 2255,
      "Ġceramic": 2256,
      "Ġshell": 2257,
      "Ġcoverage": 2258,
      "Ġannivers": 2259,
      "irc": 2260,
      "Ġproble": 2261,
      ";<": 2262,
      "Ġflower": 2263,
      "ced": 2264,
      "Ġcompact": 2265,
      "Ġvideo": 2266,
      "Ġcreate": 2267,
      "Ġenhance": 2268,
      "Ġwhat": 2269,
      "Ġdog": 2270,
      "Ġcutouts": 2271,
      "arp": 2272,
      "Ġut": 2273,
      "long": 2274,
      "Ġ19": 2275,
      "ading": 2276,
      "ines": 2277,
      "Ġrece": 2278,
      "Ġhook": 2279,
      "itive": 2280,
      "ract": 2281,
      "Ġmove": 2282,
      "und": 2283,
      "Ġcryst": 2284,
      "Ġshown": 2285,
      "Ġsour": 2286,
      "ances": 2287,
      "Ġresistance": 2288,
      "Ġcomplet": 2289,
      "Ġloved": 2290,
      "ord": 2291,
      "rist": 2292,
      "Ġfeeling": 2293,
      "sleeve": 2294,
      "Ġoppo": 2295,
      "Ġfashionable": 2296,
      "Ġfloral": 2297,
      "Ġtreat": 2298,
      "Ġsqu": 2299,
      "blue": 2300,
      "Ġmanual": 2301,
      "Ġattach": 2302,
      "Ġcopper": 2303,
      "stone": 2304,
      "Ġchem": 2305,
      "Ġconstruction": 2306,
      "Ġapple": 2307,
      "Ġsimply": 2308,
      "Ġearrings": 2309,
      "Ġautom": 2310,
      "âĿ¤": 2311,
      "with": 2312,
      "75": 2313,
      "Ġalumin": 2314,
      "Ġhanging": 2315,
      "Ġeco": 2316,
      "Ġpow": 2317,
      "colour": 2318,
      "Ġpet": 2319,
      "tage": 2320,
      "Ġstud": 2321,
      "Ġpurpose": 2322,
      "ency": 2323,
      "king": 2324,
      "ata": 2325,
      "Ġtak": 2326,
      "Ġpolish": 2327,
      "Ġbust": 2328,
      "Ġlad": 2329,
      "Ġteam": 2330,
      "thing": 2331,
      "Ġdecorative": 2332,
      "fully": 2333,
      "Ġdual": 2334,
      "Ġprecision": 2335,
      "ri": 2336,
      "Ġnail": 2337,
      "Ġmaintain": 2338,
      "ives": 2339,
      "olution": 2340,
      "Ġapplication": 2341,
      "Ġhaving": 2342,
      "urti": 2343,
      "Ġbow": 2344,
      "Ġaudio": 2345,
      "Ġbike": 2346,
      "Ġreplacement": 2347,
      "Ġfoam": 2348,
      "lace": 2349,
      "Ġtrack": 2350,
      "best": 2351,
      "Ġplated": 2352,
      "Ġseat": 2353,
      "Ġquest": 2354,
      "Ġstep": 2355,
      "atibility": 2356,
      "bu": 2357,
      "white": 2358,
      "Ġsheet": 2359,
      "dur": 2360,
      "Ġsole": 2361,
      "Ġincre": 2362,
      "Ġdrop": 2363,
      "por": 2364,
      "Ġaccur": 2365,
      "gl": 2366,
      "Ġproviding": 2367,
      "Ġbrass": 2368,
      "Ġimported": 2369,
      "Ġwould": 2370,
      "where": 2371,
      "Ġgym": 2372,
      "Ġplug": 2373,
      "alent": 2374,
      "Ġcould": 2375,
      "Ġbathroom": 2376,
      "Ġblock": 2377,
      "Ġalong": 2378,
      "Ġsoap": 2379,
      "Ġselect": 2380,
      "**": 2381,
      "Ġelectric": 2382,
      "--------": 2383,
      "istic": 2384,
      "):": 2385,
      "Ġswitch": 2386,
      "hesive": 2387,
      "itions": 2388,
      "Ġgar": 2389,
      "36": 2390,
      "Ġfootwear": 2391,
      "Ġwireless": 2392,
      "Ġmess": 2393,
      "Ġsee": 2394,
      "Ġtum": 2395,
      "neck": 2396,
      "Ġ25": 2397,
      "Ġfruit": 2398,
      "ifications": 2399,
      "Ġsilicon": 2400,
      "you": 2401,
      "Ġdetails": 2402,
      "Ġworn": 2403,
      "Ġbrings": 2404,
      "Ġzipper": 2405,
      "Ġtot": 2406,
      "Ġwinter": 2407,
      "Ġcal": 2408,
      "Ġpant": 2409,
      "Ġmoney": 2410,
      "Ġcent": 2411,
      "fa": 2412,
      "ted": 2413,
      "Ġlegg": 2414,
      "Ġjacket": 2415,
      "tures": 2416,
      "erc": 2417,
      "Ġremote": 2418,
      "piec": 2419,
      "Ġwashing": 2420,
      "Ġpat": 2421,
      "slip": 2422,
      "resistant": 2423,
      "Ġge": 2424,
      "Ġpar": 2425,
      "Ġdiamond": 2426,
      "Ġyourself": 2427,
      "Ġskirt": 2428,
      "Ġunit": 2429,
      "vc": 2430,
      "Ġce": 2431,
      "Ġphones": 2432,
      "ai": 2433,
      "pattern": 2434,
      "Ġaccessory": 2435,
      "Ġ60": 2436,
      "Ġcomm": 2437,
      "Ġresp": 2438,
      "Ġliqu": 2439,
      "Ġbedshe": 2440,
      "!,": 2441,
      "xic": 2442,
      "Ġtoo": 2443,
      "Ġcustomers": 2444,
      "Ġcards": 2445,
      "Ġau": 2446,
      "Ġplant": 2447,
      "sole": 2448,
      "Ġpop": 2449,
      "Ġfilm": 2450,
      "these": 2451,
      "Ġdefin": 2452,
      "ossible": 2453,
      "unch": 2454,
      "Ġpanel": 2455,
      "Ġdescription": 2456,
      "Ġfre": 2457,
      "Ġcurtain": 2458,
      "lo": 2459,
      "Ġless": 2460,
      "Ġarea": 2461,
      "Ġhood": 2462,
      "Ġinclude": 2463,
      "Ġcondition": 2464,
      "Ġadds": 2465,
      "Ġmind": 2466,
      "ople": 2467,
      "do": 2468,
      "32": 2469,
      "Ġdep": 2470,
      "comfort": 2471,
      "Ġfingerprint": 2472,
      "Ġpackaging": 2473,
      "Ġmeasurement": 2474,
      "case": 2475,
      "Ġdesk": 2476,
      "Ġmicrophone": 2477,
